[
  "sliding-panes-obsidian",
  "obsidian-discordrpc",
  "obsidian-banners",
  "obsidian-admonition",
  "better-word-count",
  "cmenu-plugin",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-icons-plugin",
  "obsidian-mind-map",
  "obsidian-reading-time",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-icon-folder",
  "convert-url-to-iframe",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-to-anki-plugin",
  "obsidian-focus-mode",
  "obsidian-git"
]